[
  {"titulo": "ES UN 10 PERO", "descripcion": "Califique numéricamente a una persona que sea un 10, pero que tenga una de las siguientes características.", "contenido": ["...tiene relaciones con sus primos.", "...consume hentai todas las mañanas.", "...le faltan todos los pulgares y todos los meñiques.", "...de una forma u otra siempre hablando de Hitler.", "...a veces parece enano y a veces no.", "...tiene una esperanza de vida de dos años."]},
  {"titulo": "CARTA PALA", "descripcion": "", "contenido": ["No lo leas en voz alta. Tira la carta al centro de la mesa, reacciona horrorizado como si hubieses visto un monstruo. Aprovecha la confusión y roba una carta a cada uno."]},
  {"titulo": "EX-TEREOTIPOS", "descripcion": "Juzgar a las personas sin conocerlas está muy, muy mal. Abajo encontrarán una lista de prejuicios que hacen mucho daño. Si alguno de los participantes representa uno de ellos, conserva esta carta como resarcimiento. Si hay más de uno, deben debatir entre ellos para ver quién representa mejor a su estereotipo.", "contenido": ["JUDIO AVARO", "NEGRO LADRÓN", "VIEJO MACHISTA", "PUTO MALO", "RUBIA RACISTA", "ENANO DOTADO", "RUGBIER ASESINO", "POBRE BORRACHO", "MÚSICO DROGADICTO", "CURA PEDOFILO", "VEGANO INSOPORTABLE", "YANKI TIROTEADOR", "JOVEN GENERACIÓN DE CRISTAL"]},
  {"titulo": "DONADOR DE SANGRE", "descripcion": "", "contenido": ["¿Cuál de todos los participantes es el último del que aceptaría recibir una donación de sangre? Entregue esta carta a esa persona explicándole los motivos de su decisión. Esperemos que nunca lo necesite. O sí."]},
  {"titulo": "CON ESO NO SE JODE", "descripcion": "", "contenido": ["Este tierno conejito es fanático del sadomasoquismo y el bdsm. Con esa tierna mirada le pide que le haga sufrir para hacerlo gozar. Torture a esta carta para satisfacerlo: puede cortarla, incendiarla, morderla. ¡Libere su imaginación! Si el resto aprueba su sadismo y lujuria, conserva la carta."]},
  {"titulo": "TODOMORBOSO", "descripcion": "Esta carta lo convierte automáticamente en DIOS y ahora debe hacer su trabajo. Elija un ejemplo y justifique cuál de sus dos elementos o conceptos elimina de la Tierra para siempre. Los demás deciden si conserva la carta en base al nivel de morbosidad de su divina elección.", "contenido": ["El cáncer o la desnutrición infantil.", "Violadores o Pedófilos.", "Las abuelas o los cachorritos.", "África o la pizza.", "El Alzheimer o el Alzheimer.", "Internet o Payamédicos.", "Las vacunas o las sillas de ruedas.", "La religión o la pornografía."]},
  {"titulo": "ME MANTIENE HUMILDE", "descripcion": "", "contenido": ["Cuente la historia de la vez que más pobre se haya sentido. Utilice todos los golpes bajos posibles. Si los demás aprueban su humildad tercermundista, conserva la carta. Si otro participante siente que es más pobre que usted, puede desafiarlo y robarle la carta. *No vale contar la vez que imprimieron un juego de cartas en vez de comprar el original, rata de mierda."]},
  {"titulo": "SEPARA AL ARTISTA DE LA OBRA", "descripcion": "", "contenido": ["Elija un artista cancelado de la siguiente lista. Todos deberán justificar por qué su obra sigue siendo más importante que las cosas malas que pudo haber hecho. Quien mejor lo justifique conserva la carta.", "Woody Allen", "Michael Jackson", "Nahir Galarza", "Louie C.K.", "Pelado Cordera", "Jay Mammon", "Stephen Hawkings", "Hitler"]},
  {"titulo": "ADIVINE LA PREGUNTA", "descripcion": "Elija una de las siguientes frases. Todos los participantes (comenzando por usted) deberán hacer una pregunta cuya respuesta pueda ser la opción que usted eligió. Quien haga la pregunta más cruel, morbosa y desubicada, conserva la carta.", "contenido": ["Rta-Una feminista radicalizada.", "Rta-Hasbulla.", "Rta-El incendio en un geriátrico.", "Rta-Dos mancos.", "Rta-Un nuevo holocausto.", "Rta-Todas las personas con Síndrome de Down.", "Rta-Es que era un bebé muy lindo.", "Rta-Un caniche embalsamado."]},
  {"titulo": "GRACIAS POR LA ACLARACIÓN", "descripcion": "", "contenido": ["Utilice este práctico medidor cromático sobre la piel de los participantes (incluyéndolo). Quien más se acerque a la pigmentación oscura, conserva la carta."]},
  {"titulo": "CUADRADO NEGRO", "descripcion": "", "contenido": ["El único objetivo de esta figura geométrica es hacerlos consumir más tinta al imprimir el juego. Conserva la carta la persona que lo imprimió, a modo de compensación."]},
  {"titulo": "EXPLOTACIÓN INFANTIL", "descripcion": "", "contenido": ["Conserva la carta la persona que haya empezado a trabajar más joven. En caso de empate, gana el que haya tenido las condiciones más precarizadas. Si ninguno trabaja todavía, los felicito, me da mucha envidia. Yo estoy esclavizado pensando consignas para juegos que la gente se descarga e imprime sin pensar ni valorar por un instante el tiempo que me llevó hacerlo."]},
  {"titulo": "AHORA SIN LLORAR", "descripcion": "", "contenido": ["Para conservar esta carta deberá contar el evento más triste, traumático y doloroso que le haya pasado en la vida (muerte de un ser querido, diagnóstico de enfermedad, etc). Pero debe hacerlo como si fuese un chiste o una broma. Puede meter risas en el medio. Los demás deciden si conserva la carta en función de lo terrible de la historia y el contraste de su actuación."]},
  {"titulo": "VIDEO FILTRADO", "descripcion": "", "contenido": ["Cuente hasta tres en voz alta. Todos deben señalar al mismo tiempo a la persona del grupo que más asco les daría si se le llega a filtrar un video donde se lo vea manteniendo relaciones sexuales. Esa persona conserva la carta y su autoestima destruida."]},
  {"titulo": "REXANO", "descripcion": "", "contenido": ["Usted es un famoso conductor que accidentalmente se introdujo un desodorante en el recto. Deberá simular la conversación al llegar al hospital e inventar una excusa para explicar cómo llegó el antitranspirante a ese lugar de su cuerpo. Si la actuación convence al resto, conserva la carta. Si no, pierde dos turnos mientras le extraen el objeto del cuerpo, que esta vez sí lo abandonó."]},
  {"titulo": "MI PRIMER VUDÚ", "descripcion": "", "contenido": ["Para conservar la carta, debe replicar en su cuerpo todo lo que los demás participantes le hagan a este muñeco. Por ejemplo, pueden doblarle un brazo, mojarle la cabeza, arrodillarlo en el piso. Cada participante puede hacer una acción."]},
  {"titulo": "NO SE OPINA DEL CUERPO AJENO", "descripcion": "", "contenido": ["¡Pero sí del cuerpo propio! Para conservar la carta debe opinar sobre el peor defecto o trauma físico que carga. Los demás deciden si gana en función del nivel de crueldad y baja de autoestima de su propia crítica. Por suerte tiene mucho para elegir."]},
  {"titulo": "ROMANTICEMOS LA POBREZA", "descripcion": "¡Qué lindo es ser pobre! Desde su hermoso departamento con todas las necesidades básicas cubiertas, deben elegir un elemento de la siguiente lista y romantizarlo. Por ejemplo, tener que imprimir un juego en vez de comprar el original tiene la ventaja de contribuir al medio ambiente. Quien diga la mejor romantización, conserva la carta.", "contenido": ["Vivir en una choza.", "No tener zapatos.", "Comer una vez al día.", "No desayunar.", "Que las ambulancias no entren a tu barrio.", "No llegar a fin de mes.", "Cagar en un pozo."]},
  {"titulo": "POBRE. POLENTA", "descripcion": "", "contenido": ["La persona que menos dinero tenga en su cuenta bancaria, pierde automáticamente la partida. ¿Por qué? Por pobre, obvio. Si alguien se niega a mostrar su saldo también pierde. ¿Por qué? Porque sí."]},
  {"titulo": "TENEMOS QUE HABLAR", "descripcion": "", "contenido": ["Sus amigos hicieron esta carta para decirle que les resulta una persona desagradable, sucia y traicionera. Ya no lo quieren ver más y no sabían cómo decírselo. Sí, todo este juego es un simulacro y está armado para que esta carta le toque específicamente a usted. A partir de este momento, ya no lo consideran más su amigo. Lamento ser yo quien se lo informe. Acaba de perder a sus escasos amigos y (lo que es peor) también acaba de perder esta partida."]},
  {"titulo": "CARTA BULLYING", "descripcion": "", "contenido": ["Conservará esta carta el participante que más haya sufrido las burlas y el acoso durante su etapa escolar. Suma puntos la crueldad, ingenio y gravedad del bullying recibido."]},
  {"titulo": "IRRESPONSABILIDAD AFECTIVA", "descripcion": "", "contenido": ["Cuente la vez que peor se haya portado con una pareja, sea estable u ocasional. Pueden ser celos, infidelidad, faltar al velorio de su madre, robarle ahorros. El resto de los participantes define si fue lo suficientemente irresponsable afectivamente, y en ese caso conserva la carta."]},
  {"titulo": "QUE VUELVAN LOS MILICOS", "descripcion": "", "contenido": ["¡Qué tiernos son los abuelitos! Especialmente si son nazis, fascistas o antigays. Conservará la carta la persona que tenga el abuelo, abuela o pariente mayor con la mentalidad más retrógrada y pueda comprobarlo con una anécdota."]},
  {"titulo": "FIRST WORLD CARD", "descripcion": "", "contenido": ["Hello, how are you? This is an imported card, not just anyone from a poor third world country can have it. You will only be able to keep it if you understand what it says without using a translator, thus demonstrating the admiration and respect that the powerful countries deserve, where everything is perfect."]},
  {"titulo": "CÓMASE ESTA CARTA", "descripcion": "", "contenido": ["Llegamos a fin de mes y ya no le alcanza para la comida. Para engañar a su estómago y conservar esta carta, debe romper un pedazo de la misma, masticarlo y escupirlo. Si se lo traga, pierde. En serio, no se lo trague, sea pobre pero no estúpido."]},
  {"titulo": "INCINERAR. TENER SEXO CON SU ABUELO. CASARSE.", "descripcion": "", "contenido": ["Para conservar la carta debe decir (y justificar su respuesta) a qué participante prendería fuego vivo, con el abuelo de cuál tendría sexo y con cuál se casaría. Si son menos de tres, elija más de una categoría por participante. Si son más de tres, elija más de un participante por categoría. Si está jugando solo tiene esquizofrenia."]},
  {"titulo": "CARTA MOTÍN", "descripcion": "Por piratear este juego usted está preso. Debido a las pésimas condiciones y mala conexión a internet, deciden hacer un motín. Por algún motivo, usted es el líder y el resto de los participantes debe seguirlo. Para conservar la carta debe asignar los siguientes roles entre sus compañeros y justificarlos:", "contenido": ["A quién van a violar para descargar tensiones.", "A quién van a hacer empanada para alimentarse.", "A quién van a mandar a pelear con los policías.", "A quién van a matar por sospechas de traición."]},
  {"titulo": "MERITOCARTA", "descripcion": "", "contenido": ["En esta sociedad desigual el esfuerzo siempre es recompensado. No importa el origen social, todos tenemos la oportunidad de crecer y progresar. Menos ustedes, que son pobres. Por eso conserva esta carta la persona que tenga los padres con más dinero."]},
  {"titulo": "DE GRUPO AUTOAYUDA", "descripcion": "Está claro que son un conjunto de gente con problemas. Pero admitirlo es el primer paso para solucionarlo. A partir de ahora deben cambiar el nombre a su grupo de WhatsApp por alguno de la siguiente lista (o si son creativos pueden proponer otro dentro de la temática). El administrador del grupo conserva la carta. Si no tienen un grupo entre todos, háganlo para la ocasión.", "contenido": ["Adictos al Morbo.", "Masturbadores Compulsivos Anónimos.", "Amantes de Abuelos Unidos.", "Asistencia al Suicida.", "Retrasitos."]},
  {"titulo": "MIS CENIZAS", "descripcion": "", "contenido": ["Debido a sus escasos recursos económicos, no podrá cumplir el sueño de tener un ataúd propio a la hora de morir. Para conservar la carta, busque alrededor un objeto que lo represente y pueda contener sus cenizas cuando ya no esté más entre nosotros. ¡Elija algo bonito y cómodo!"]},
  {"titulo": "ENTERRADO VIVO", "descripcion": "", "contenido": ["Mitad por error y mitad a propósito, sus familiares lo han enterrado mientras aún respiraba. Para conservar la carta, debe acostarse en el piso mientras el resto de los participantes lo cubre totalmente con lo que tengan a mano (ropa, objetos, sábanas). Permanezca así durante dos rondas, luego de las cuales puede resucitar y seguir jugando."]},
  {"titulo": "NO SE MUERE MÁS", "descripcion": "", "contenido": ["Conservará esta carta la persona que tenga el pariente con más edad. En caso de empate, gana el que cerca haya estado de morirse pero siga entre nosotros."]},
  {"titulo": "CARTA RCP", "descripcion": "", "contenido": ["¡Rápido! Esta carta consumió cantidades industriales de cocaína y se está muriendo de sobredosis! Para conservarla debe hacerle RCP durante 30 segundos. ¡Vamos, es su oportunidad de ser un héroe por primera vez en la vida!"]},
  {"titulo": "ATAQUE DE PÁNICO", "descripcion": "", "contenido": ["Todos ustedes pertenecen a una generación de mantequitas. Seguramente más de uno sufrió ataques de pánico ante peligros aparentes y casi inventados por su frágil mente. Conservará esta carta la persona que más ataques de pánico haya tenido. Si ninguna lo tuvo, la descartan y se felicitan entre todos por no ser unos debiluchos."]},
  {"titulo": "BUENA GENTE", "descripcion": "", "contenido": ["Entre todos definen cuál es la mejor persona de este grupo. Aquel que es más solidario, empático, bueno y honesto de los que están jugando. Entréguenle esta carta y díganle que acaba de perder la partida. Este juego es solo para malas personas."]},
  {"titulo": "HABLEMOS DE DINERO", "descripcion": "", "contenido": ["Basado en su apariencia y su estado dental, el resto de los participantes debe adivinar su magro sueldo. Conserva la carta la persona que más cerca estuvo."]},
  {"titulo": "POBRIPUNTOS", "descripcion": "Todos suman puntos de pobreza según la siguiente tabla. Quien más haya sumado, la conserva.", "contenido": ["Imprimir un juego de mesa: 2 ptos.", "Rebajar el shampoo con agua: 3 ptos.", "No tener obra social: 6 ptos.", "Haberse lavado los dientes con jabón: 8 ptos.", "Bañarse con un balde y un vasito: 8 ptos.", "Dormir temprano para no sentir el hambre: 9 ptos."]},
  {"titulo": "CARTA EMPATÍA", "descripcion": "", "contenido": ["Todes semes perfectes a nuestre ferme. Para conservar esta carta, señale un defecto físico o mental de cada uno de los participantes y luego diga por qué no hay problema con ello. Por ejemplo, Carlitos tiene olor a transpiración y no hay problema con ello porque el cuerpo es sabio y perfecto."]},
  {"titulo": "LEVANTE LA MANO EL QUE ESTÉ A FAVOR DE LA PENA DE MUERTE.", "descripcion": "", "contenido": ["Lea la consigna en voz alta. El primero en levantar la mano se queda con la carta. Si nadie lo hace, se la queda usted."]},
  {"titulo": "POBRE MEDIA", "descripcion": "", "contenido": ["Todos los participantes deben mostrar sus medias/calcetines. Conserva la carta quien tenga el agujero más grande o la prenda más deteriorada."]},
  {"titulo": "TENGO ANSIEDAD", "descripcion": "", "contenido": ["¿Sufre ansiedad? No se preocupe, es un mal muy común en esta época. Por eso voy a ir al grano, directamente y sin rodeos. Porque cuando una persona sufre de ansiedad, no puede esperar para saber cuál es la consigna de una carta. Siéntese cómodo que ya se la digo. Para estar más tranquilo, pierde un turno mientras espera."]},
  {"titulo": "LUDOPATÍA", "descripcion": "", "contenido": ["La adicción al juego es un problema grave, especialmente entre la juventud. Elija al participante con mayor tendencia al juego y apuéstele todas sus cartas jugando un piedra, papel o tijera."]},
  {"titulo": "¿QUÉ PREFIERE, TENER CINCO DEDOS DE MÁS O CINCO DEDOS DE MENOS?", "descripcion": "", "contenido": ["Conteste justificando su elección. Los demás participantes deciden si se queda la carta en base a la originalidad y nivel de detalle de su respuesta."]},
  {"titulo": "MUERTIPUNTOS", "descripcion": "Cada participante sumará puntos por pariente fallecido según esta tabla de valores. El que más sume se queda con la carta.", "contenido": ["Hermano/Hermana: 4 muertipuntos.", "Madre/Padre: 3 muertipuntos.", "Abuelo/Abuela: 2 muertipuntos.", "Tío/Tía/Primo: 1 muertipunto."]},
  {"titulo": "EL PIBE TIGRE", "descripcion": "", "contenido": ["Está volviendo a su casa después de una extensa jornada laboral. Es de noche y hace frío en el colectivo, por lo que decide dormirse para ganarle horas de sueño al día. Mientras lo hace (cierre los ojos y tápeselos), uno de los participantes le algo de usted (definan cuál es haciendo piedra, papel o tijera). Al abrir los ojos debe adivinar cuál de ellos fue. Si lo logra, conserva la carta y puede robarle un punto al ladron. Si no adivina, pierde el punto y lo conserva el ladrón."]},
  {"titulo": "ABLUTOFOBIA", "descripcion": "", "contenido": ["Ablutofobia es el miedo irracional a bañarse o lavarse. Es una condición preocupante y real que debe ser tratada. En su caso, ustedes solo son mugrientos. Conserva la carta la persona que hace más tiempo que no se baña."]},
  {"titulo": "¡QUÉ PAJA!", "descripcion": "", "contenido": ["Según las noticias, un joven brasilero falleció de un paro cardíaco luego de masturbarse 42 veces seguidas. ¡Al lado suyo es un principiante! Conservará la carta la persona del grupo que tenga el récord de masturbaciones diarias a lo largo de su vida."]},
  {"titulo": "PABLITO EL ESCLAVITO", "descripcion": "", "contenido": ["Buenas noticias: ¡volvió la esclavitud! Malas noticias: usted es el esclavo. Para conservar la carta debe hacer todo lo que le ordenen durante dos rondas o será azotado."]},
  {"titulo": "NUESTRO PEQUEÑO SECRETO", "descripcion": "", "contenido": ["NO LEA ESTA CARTA EN VOZ ALTA. Si alguna vez se masturbó pensando en alguien de su familia, puede quedársela sin aclararlo ni decir nada. Si no, pásela al siguiente participante hasta que alguien se la quede. Si nadie lo hace, se descarta cuando vuelva a usted."]},
  {"titulo": "SI FUESE LEGAL", "descripcion": "", "contenido": ["Conteste la pregunta. El resto de los participantes decide si conserva la carta en base al nivel de detalle y compromiso de su respuesta. Si fuese legal tener sexo con animales, ¿qué especie lo excitaría más y en qué posición le gustaría tener relaciones con ella?"]},
  {"titulo": "SENTIDO DEL TUMOR", "descripcion": "", "contenido": ["Usted elige un comienzo de chiste y todos los participantes (usted incluido) deben inventar un remate. Conserva la carta quien los haga reír con más maldad.", "¿Qué hace un enano levantando las manos?", "¿Qué hace un paralítico con una pelota de fútbol?", "¿Qué hace un grupo de ciegos saltando de un balcón?"]},
  {"titulo": "HISTORIA CLÍNICA", "descripcion": "", "contenido": ["Se quedará la carta el jugador que haya sufrido más enfermedades, internaciones y/o episodios psiquiátricos."]},
  {"titulo": "EX CREMENTO", "descripcion": "", "contenido": ["Conserva la carta quien haya tenido la pareja con mayores niveles de locura, manipulación y toxicidad. Debe contar un ejemplo para probarlo. Si la pareja es actual, toma una carta extra a modo de compensación."]},
  {"titulo": "SOBRE MI TUMBA", "descripcion": "", "contenido": ["Los últimos mensajes de WhatsApp de todos los participantes, son las frases que dirán sus lápidas. Cada uno lee el suyo en voz alta y el que tenga más sentido conserva esta carta y descansa en paz."]},
  {"titulo": "MUÑÓN, PRÓTESIS O DEFORMIDAD", "descripcion": "Ésta es la versión discapacitada del \"piedra, papel o tijera\". Elija un participante y desafíelo a un duelo, apostando la cantidad de cartas que usted quiera. El mejor de tres se queda con la apuesta, incluyendo esta.", "contenido": ["PRÓTESIS = PAPEL", "DEFORME = TIJERA", "MUÑÓN = PIEDRA"]},
  {"titulo": "\"MOGOLICO\"", "descripcion": "", "contenido": ["… es una palabra hiriente y cruel. Por haberla leído pierde la carta y dos rondas. Aprovechalas para reflexionar sobre la discriminacion y estigmatización en el uso del lenguaje."]},
  {"titulo": "APODOS", "descripcion": "", "contenido": ["El primer participante que proponga un buen apodo para la opción que usted elija se queda la carta (usted también juega). Si a nadie se le ocurre, se descarta.", "Apodo para una persona a la que le queda una semana de vida.", "Apodo para una persona que nació con un agujero en su cara.", "Apodo para un pedófilo."]},
  {"titulo": "CEMENTERIO DE ANIMALES", "descripcion": "", "contenido": ["Cada jugador recordará a sus mascotas fallecidas. El que tenga más, se quedará con la carta."]},
  {"titulo": "POR CUANTO", "descripcion": "", "contenido": ["Elija una pregunta. El resto deberá anotar en un papel o en el telefono su respuesta y mostrarlas al mismo tiempo. El que conteste con el menor monto se queda con la carta.", "¿Por cuánto dinero matarías a un perro a pedradas?", "¿Por cuánto dinero se tatuaría una esvástica en el hombro?", "¿Por cuánto dinero bebería el semen de su padre?"]},
  {"titulo": "CARTA TUMOR", "descripcion": "", "contenido": ["Acaban de detectarle un tumor en la cabeza: pase la lengua por la pantalla de su celular y sostengalo con su doble papada. Continúe la partida así para quedarse la carta."]},
  {"titulo": "CARTA STEPHEN HAWKING", "descripcion": "", "contenido": ["Esta carta es paralítica pero tiene super inteligencia. Gracias a complejos cálculos matemáticos usted puede tomar otra carta."]},
  {"titulo": "LISTA NEGRA", "descripcion": "", "contenido": ["Elija una de las opciones de abajo. Por turnos, cada jugador deberá aportar un ejemplo a esa lista. Si alguien no suma, pasa el siguiente. El que aporte el último ejemplo, se queda con la carta.", "Lista de enfermedades contagiosas", "Lista de sinonimos de \"retrasado mental\"", "Lista de formas de cometer suicidio"]},
  {"titulo": "QUE PREFIERE, ¿TENER UN HIJO ABUSADO O UN HIJO PEDOFILO?", "descripcion": "", "contenido": ["Para quedarse con la carta debe contestar justificando su elección. Los demás participantes deciden si gana la carta en base a la originalidad y nivel de detalle de su respuesta."]},
  {"titulo": "¿CÓMO VA A MORIR EL PRESIDENTE?", "descripcion": "", "contenido": ["Conteste la pregunta. Los demás participantes deciden si gana la carta en base a la originalidad y nivel de detalle de su respuesta."]},
  {"titulo": "¿CÓMO VA A MORIR SU PADRE?", "descripcion": "", "contenido": ["Conteste la pregunta. Los demás participantes deciden si gana la carta en base a la originalidad y nivel de detalle de su respuesta."]},
  {"titulo": "¿CÓMO VA A MORIR SU MADRE?", "descripcion": "", "contenido": ["Conteste la pregunta. Los demás participantes deciden si gana la carta en base a la originalidad y nivel de detalle de su respuesta."]},
  {"titulo": "DESTINO FINAL", "descripcion": "", "contenido": ["Debe contar la vez que más cerca estuvo de morir. Los demás deciden si se queda la carta en base a la cercanía de la posible muerte."]},
  {"titulo": "CUAL DE NOSOTROS", "descripcion": "", "contenido": ["Elija una pregunta y léala en voz alta. Entre todos se define una respuesta y el elegido se queda con la carta.", "¿Cual de nosotros tendrá un hijo con alguna deformidad?", "¿Cuál de nosotros podría tener un niño secuestrado en su casa en este momento?", "¿Cual de nosotros se siente más incómodo jugando este juego?"]},
  {"titulo": "NO AYUDES", "descripcion": "", "contenido": ["Elija una buena opción de la lista. Todos los participantes deben elegir la por frase para decir en ese momento. Quien invente la más desubicada y cruel, se queda con la carta.", "Peor frase para decirle a:", "Alguien en un velorio", "Alguien que acaba de perder un embarazo", "Un ciego"]},
  {"titulo": "MUERTE CERCANA", "descripcion": "", "contenido": ["Todos cuentan hasta tres y usted debe gritar el nombre del familiar que menos le molestaría que se muera. si lo hace, nadie le pedirá explicaciones y puede conservar la carta.", "¡Ojalá se cumpla!"]},
  {"titulo": "DUDAS EXISTENCIALES", "descripcion": "", "contenido": ["Conteste la siguiente pregunta justificando su respuesta. el resto de los participantes decide si conserva la carta en base a su precisión y nivel de detalle. ¡Cuidado! si otro participante da una respuesta mejor, le roba la carta.", "Descubriste un portal a una dimensión en donde la ética y la moral no existen. ¿Qué es lo primero que haces?"]},
  {"titulo": "CUPON NEGRO", "descripcion": "", "contenido": ["Elija un participante para entregarle este cupón. El puede conservar la carta y usted tomar otra y cumplir la nueva consigna.", "Que lindo es ser generoso!", "CUPÓN VÁLIDO POR: Recibir la noticia de un cáncer en la familia"]},
  {"titulo": "TENEMOS QUE HABLAR", "descripcion": "", "contenido": ["Para conservar la carta encuentre la forma más amable y optimista de comunicarle al participante de su derecha una de las siguientes noticias.", "desapareció su mascota. Y apareció debajo de un camión.", "Le quedan dos meses de vida. Ah no, perdón, un mes.", "Le acaban de amputar la pierna incorrecta."]},
  {"titulo": "USTED ESTÁ ENFERMO", "descripcion": "", "contenido": ["Para ganar la carta deberá presentar los síntomas de esta enfermedad durante una ronda", "Parkinson", "Deberá jugar la siguiente ronda agitando sus cartas continuamente."]},
  {"titulo": "ESTE ES SU VELORIO", "descripcion": "", "contenido": ["Usted ha fallecido. Los demás deben intentar derramar una lágrima. Quien lo consiga primero se queda la carta. Si nadie lo hace a lo largo de un minuto, usted la conserva y se la lleva a la tumba."]},
  {"titulo": "EL SILENCIO DE LOS INOCENTES", "descripcion": "", "contenido": ["El resto de los participantes lo miraran en silencio y pensaran cual es el peor de sus defectos. Una vez que lo hayan juzgado sin decírselo a usted, digan en voz alta \"listo\"."]},
  {"titulo": "SE FUERON A LA MIERDA", "descripcion": "", "contenido": ["Cuente la experiencia más desagradable que haya tenido con el excremento. Si no lo hace debe ir al baño y hacerse una bufanda con papel higiénico."]},
  {"titulo": "SI SEÑOR, SI SEÑOR", "descripcion": "", "contenido": ["Demuestre sumisión. El participante que logre la pose de sumisión más humillante, a decisión del resto, se queda con la carta."]},
  {"titulo": "LA VERDAD O RETO EXTREMO", "descripcion": "", "contenido": ["Se les da a los participantes la opción de \"verdad\" o \"reto\". Las verdades deben ser muy personales y los retos muy humillantes o físicamente exigentes. Si se niegan a cumplir, serán penalizados."]},
  {"titulo": "COMERSE UN PEBETE.", "descripcion": "", "contenido": ["Si al leer la palabra \"pebete\" no pensó en un sandwich, se quedó con la carta. Para reflexionar, debe jugar arrodillado el resto de la ronda."]},
  {"titulo": "MI CARTA, MI DECISIÓN", "descripcion": "", "contenido": ["Si conserva esta carta, lo llamaran para avisarle que un niño de su familia tiene leucemia. Usted decide."]},
  {"titulo": "DECISIONES", "descripcion": "Para quedarse con la carta responda y justifique, los demás participantes definen si merece ganar o no.", "contenido": ["Le hicieron una Macumba y la única forma de contrarrestarla es eligiendo tener sexo con su pareja pero en el cuerpo de uno de sus padres, o con uno de sus padres en el cuerpo de su pareja. ¿Qué decide?"]},
  {"titulo": "PARAFILIELO CON MÍMICA", "descripcion": "Las parafilias son comportamientos sexuales atípicos. Elija uno de la lista y represéntela únicamente con señas. Quién adivine de qué se trata -solo la descripción no el nombre- se queda la carta y usted puede tomar otra.", "contenido": ["Gregomulcia: Excitación por ser manoseado por una persona desconocida en una multitud.", "Flatofilia: Excitación proveniente del olor de los gases intestinales propios o de la pareja.", "Hemotigolagnia: Atracción sexual por los tampones usados", "Pigofilia: Excitación por el contacto con las nalgas"]},
  {"titulo": "NARDA LEPRA", "descripcion": "", "contenido": ["Elija tres de los siguientes ingredientes con los que se haría una deliciosa cena y cuente la receta paso a paso. Los demás deciden si se queda la carta en base al nivel de detalle gastronómico y gourmet de su respuesta.", "Sangre - Grasa corporal - Pus - Pelos - Pis - Caspa - Sudor - Caca con choclo"]},
  {"titulo": "MORBOSA LA BABOSA", "descripcion": "", "contenido": ["Por turnos, los jugadores deben lamer a este invertebrado. El que de la última lamida a la carta sin quedar tetrapléjico por sus toxinas se la queda."]},
  {"titulo": "ELIGE TU PROPIA TORTURA", "descripcion": "", "contenido": ["Conteste justificando su elección. Los demás participantes deciden si se queda la carta en base a la originalidad y nivel de detalle de su respuesta.", "¿Cómo torturaría al actual presidente?", "¿Cómo torturaría a un huérfano?", "¿Cómo torturaría a un machista?"]},
  {"titulo": "FETO INGENIERO", "descripcion": "", "contenido": ["Este niño por nacer ya tiene más títulos que usted. Al ser más inteligente, él lo aborta y pierde un turno."]},
  {"titulo": "ESTA CARTA TIENE BURUNDANGA!!!", "descripcion": "", "contenido": ["Al tocarla comienza a marearse y sentirse mal. Su cuerpo no responde. El resto de los participantes puede aprovechar para robarle las cartas, y la inocencia."]},
  {"titulo": "CARTRUMP", "descripcion": "", "contenido": ["Hora de hacer América grande de nuevo: la persona con la tez más oscura pierde un turno. Si es usted, bad luck motherfucker."]},
  {"titulo": "ALARGUE SU PENA", "descripcion": "", "contenido": ["Para quedarse con esta carta deberá contarle a los demás cuál fue el momento más triste de su vida. No ahorra en detalles."]},
  {"titulo": "REHAB", "descripcion": "", "contenido": ["Para conservar la carta elija al participante con más chances de morir de sobredosis. Describa el tipo de droga y la circunstancia en la que lo encontraron muerto. Vale elegirse usted mismo"]},
  {"titulo": "MENSAJE EQUIVOCADO", "descripcion": "", "contenido": ["Para conservar la carta debera enviarle el siguiente mensaje a un contacto de whatsapp que no este en la mesa. Al instante., le enviara otro que diga \"Uh disculpa, no era para vos\"", "\"Vos tenias una punta para comprar merca, no?\""]},
  {"titulo": "A COMPRAR PUCHOS Y VUELVO", "descripcion": "", "contenido": ["Todos ustedes merecen ser abandonados por malas personas. Se queda con la carta la persona que hace mas tiempo no ve a su padre. Si es porque esta muerto no participa, maldito huerfano."]},
  {"titulo": "CON SUS PROPIAS MANOS", "descripcion": "", "contenido": ["¿Piensa que podría asesinar a alguno de los otros participantes solo a golpes, sin utilizar ningún tipo de arma? Diga quién y si los demás están de acuerdo con su elección, conserva la carta. Si no podría asesinar a nadie, la descarta y considere comprar un arma por las dudas. Nunca se sabe con estos traicioneros."]},
  {"titulo": "EL PREDICTIVO", "descripcion": "", "contenido": ["Elija una de las sientes frases. Todos deberán completar con el Predictivo de sus teléfonos. Quien tenga resultados más turbios, conserva la carta.", "Lo que pienso realmente del aborto es…", "El día que me muera quiero que todos manden…", "Si pudiera asesinar a alguien…"]},
  {"titulo": "AMPUTADIN", "descripcion": "", "contenido": ["Utilice esta carta a modo de serrucho para amputarle la siguiente parte del cuerpo al participante que usted elija. Este no podrá utilizar esa parte durante el resto de la partida. Conserve la carta y el miembro amputado a modo de souvenir.", "Ojo izquierdo"]},
  {"titulo": "MAMA MAMA", "descripcion": "", "contenido": ["Acaba de matar a su pareja. Diga cómo se lo contaría a su madre para que no se enoje.", "Si su pareja es su madre, gana la carta y el aplauso del resto."]},
  {"titulo": "MIL MANERAS DE MORIR", "descripcion": "", "contenido": ["Actúa en silencio en una de las siguientes muertes. Si alguien la adivina, ese participante conserva la carta, y usted toma otra (en ese caso debe cumplir la nueva consigna).", "Un jacuzzi succiono sus intestinos", "Le disparan en un ojo y lo ahorcan", "Tomo una pastilla de veneno para ratas en lugar de un viagra", "Se ahogó comiendo un pulpo vivo"]},
  {"titulo": "HOMBRE BLANCO HETEROSEXUAL", "descripcion": "", "contenido": ["Felicitaciones. Usted acaba de ganar la partida sin necesidad de esforzarse. Todos los demás siguen compitiendo por el segundo puesto. Así es ell patriarcado champagne."]},
  {"titulo": "¿QUE ES MENOS MALO?", "descripcion": "", "contenido": ["Conteste la pregunta. El resto de los participantes decide si conserva la carta según el detalle y coherencia de la respuesta. ¿Golpeará a alguien en silla de ruedas? ¿O estafará a una jubilada ciega y sorda?"]},
  {"titulo": "MARADONA", "descripcion": "", "contenido": ["El que tenga la foto de un muerto en su celular gana el juego"]},
  {"titulo": "MARITO BARACUS", "descripcion": "", "contenido": ["El participante que cumpla con estas tres caracteristicas debe gritar morbingo y conserva la carta:", "Tiene un dedo deforme", "Usa la palabra mogolico como insulto", "Tuvo relaciones sexuales con un familiar"]},
  {"titulo": "CARTA MUFA", "descripcion": "", "contenido": ["Usted trae mala suerte. Cada vez que vaya a jugar el resto tiene que tocarse un testiculo o un pecho para evitar su maleficio. Si no lo hace y usted lo descubre, pierde la partida. Mala suerte."]},
  {"titulo": "SOY TU HATER", "descripcion": "", "contenido": ["Para conservar esta carta, debe convertirse en un ser fracasado, resentido, y con una dependencia crónica a las redes sociales. O sea, muy parecido a lo que es hoy.", "Tome su teléfono y comente en modo hater cualquier publicación de la participante de su derecha."]},
  {"titulo": "CARTA DENGUE", "descripcion": "", "contenido": ["Esta mañana, al despertar de un sueño agitado, se encontró sobre su cama convertida en un horrible mosquito Aedes aegypti. Sobrevuele alrededor de la mesa, zumbándole en el oído a los demás participantes y pique a alguno de ellos, que automáticamente contrae la enfermedad. Pierde la partida y usted, además de la sangre, le chupa todas sus cartas."]},
  {"titulo": "GLORY HOLE", "descripcion": "", "contenido": ["Para conservar la carta a partir de ahora, si quiere comer, beber o hablar, deberá hacerlo a través de este glorioso agujero. Si quiere darle otros usos, siéntase libre también."]},
  {"titulo": "CELUSARIO", "descripcion": "", "contenido": ["Todos los participantes deben mostrar su teléfono celular. Conservará la carta quien tenga el aparato más viejo, roto, y más cerca de la muerte definitiva. En caso de empate, ganará quien tenga el menor porcentaje de batería"]},
  {"titulo": "TRADUCTOR DE SEÑAS", "descripcion": "", "contenido": ["Este juego se trata, entre otras cosas, de la inclusión. Por eso, a partir de ahora, usted se convierte en el traductor de señas oficial del juego. Debe representar con sus manos todo lo que los demás jugadores digan durante el resto de la partida. Si lo hace, conserva la carta. Empiece con esta frase. ¡Qué ganas de comer una rica salchicha!"]},
  {"titulo": "BIEN, AUTISTA", "descripcion": "", "contenido": ["Usa la palabra Autista como insulto o está mal. Por eso la vamos a usar como elogio. Conserva la carta y, a partir de ahora, el resto de los jugadores lo felicitan constantemente con frases como:", "Bien hecho, Autista.", "Sos el mejor, Autista.", "Qué pedazo de Autista."]},
  {"titulo": "NO ME VEAN, NO ME VEAN", "descripcion": "", "contenido": ["Somos pocos y nos conocemos mucho. Todos los participantes conocen su peor y más oscuro secreto. Sí, ese que estás pensando ahora, y lo avergüenza. Todos sabemos lo que hizo y lo estamos juzgando en este instante. Para conservar la carta, debe jugar el resto de la partida sin mirar a los ojos de ningún participante, con la cabeza gacha por el peso de sus errores pasados."]},
  {"titulo": "PADRE POBRE, PADRE POBRE", "descripcion": "", "contenido": ["Todos cuentan de qué trabajan sus padres. Conserva la carta el que tenga el trabajo más humilde y con menor posibilidad de ascenso social."]},
  {"titulo": "BODY COUNT", "descripcion": "", "contenido": ["Todos los participantes deben enumerar la cantidad de cadáveres que hayan visto. El que haya visto más, conserva la carta. Si alguien trabaja en una funeraria o vive en México, tiene ventaja."]},
  {"titulo": "SUPER ARIO BROS", "descripcion": "", "contenido": ["Esta carta ha sido creada por un supremacista blanco, y solo se le puede quedar si el grupo total de jugadores hay mayoría de personas caucásicas y heterosexuales. Caso contrario, pierde su carta y el turno por ser un racista horrendo."]},
  {"titulo": "LA ÚLTIMA CENA", "descripcion": "", "contenido": ["Invitó a comer a su pareja y, a pesar de todos sus esfuerzos durante la comida, ha tenido una reacción alérgica mortal a la polenta. Debe deshacerse del cuerpo sin que nadie se entere. Relate al resto de los participantes qué y cómo lo haría, mientras el jugador de su derecha interpreta al muerto."]}
]
